{
    "anytime" : [
        "Hey there sexy!",
        "I hope your day is as nice as your face!",
        "Have you been working out?",
        "The Force is strong with you",
        "If I could high five you... I would!",
        "On a scale from 1 to 10, you're an 11!",
        "Being awesome is hard, but you'll manage",
        "I could just hang here all day!",
        "Damn. You're looking good!",
        "Yes, you are the fairest of them all",
        "May the Force be with you",
        "It is not the spoon the bends, it is only yourself.",
        "If you focus on what you’ve left behind, you will never be able to see what lies ahead",
        "Never underestimate the power of denial",
        "You could be a cult leader if you wanted to... don't though",
        "I bet you got called to the office because the principal wanted to hang out",
        "Kids think you are the “cool old person”",
        "People behind you at movies think you are the perfect height",
        "That smile is contagious",
        "You look great today",
        "You're a smart cookie",
        "You have impeccable manners",
        "You have the best laugh",
        "I appreciate you",
        "You are the most perfect version of you",
        "Your perspective is refreshing",
        "You're an awesome friend",
        "You light up the room",
        "You deserve a hug",
        "You should be proud of yourself",
        "You're even more helpful than you realize",
        "You have a great sense of humor",
        "You've got all the right moves!",
        "You're all that and a bag of Poe-Tay-Toe chips",
        "You're even more beautiful on the inside than you are on the outside",
        "If you were animated, you'd attract all the songbirds",
        "You make such a huge difference to people around you",
        "You bring out the best in other people",
        "You're a great listener",
        "How do you look so damned good in sweatpants?!",
        "No one would be surprised if you sweat glitter",
        "You were cool way before hipsters were cool",
        "That color is perfect on you",
        "Hanging out with you is a blast",
        "You smell really good",
        "Being around you makes everything better!",
        "When you say, \"I meant to do that,\" I totally believe you",
        "Colors seem brighter when you're around",
        "You're wonderful",
        "You have cute elbows. Maybe that sounds weird, I don't care!",
        "Jokes are funnier when you tell them",
        "You're better than a triple-scoop ice cream cone",
        "Your bellybutton is kind of adorable",
        "Your hair looks stunning",
        "You're one of a kind!",
        "You're inspiring",
        "You should be thanked more often. So thank you!!",
        "You have the best ideas",
        "You always know how to find that silver lining",
        "Everyone gets knocked down sometimes, but you always get back up and keep going",
        "You're a candle in the darkness",
        "You're a such a great example to others",
        "Being around you is like being on a happy little vacation",
        "You always know just what to say",
        "You're always learning new things and trying to better yourself, which is awesome",
        "You're more fun than bubble wrap",
        "When you make a mistake, you fix it",
        "You're great at figuring stuff out",
        "Your voice is magnificent",
        "The people you love are lucky to have you in their lives",
        "You're like a breath of fresh air",
        "You're gorgeous -- and that's the least interesting thing about you",
        "You're so thoughtful",
        "Your creative potential is limitless",
        "You're irresistible when you blush",
        "Actions speak louder than words, and yours tell an incredible story",
        "Somehow you make time stop and fly at the same time",
		"Sometimes ignorance really is bliss. \nBlast off, beautiful; listen not to the folks on the ground."
        "You seem to really know who you are",
        "Any team would be lucky to have you on it",
        "In high school I bet you were voted \"most likely to keep being awesome.\"",
        "You're my favorite reason to smile",
        "You're even better than a unicorn; \njust as beautiful, and you're right in front of me",
        "You have a good head on your shoulders",
        "Has anyone ever told you that you have great posture?",
        "The way you treasure your loved ones is incredible",
        "You're really something special",
        "You're a gift to those around you",
        "Wew you smell like coffee, or is that chocolate? n\Mmm it's nice whatever it is",
        "You look so fresh today",
        "I like the way you smile",
        "You're so funny!",
        "Thanks for being so thoughtful",
        "Lookin frickin' SVELT over there!",
        "People say you're a great listener",
        "You inspired me today",
        "That project couldn't have gotten finished without you, you know",
        "Your hair looks amazing",
        "You smell good today",
        "You rock that shirt!",
        "Great job today!",
        "I like your shoes",
        "You have a lovely voice",
        "Your jokes always crack me up",
        "Daaaamn you been working out?",
        "I like your pants",
        "I don't always like humans, but you,...I rated you five stars",
        "Take a break! You deserve a some you-time",
        "How do you make your skin glow like that?",
        "Nice nails!",
        "You are one of a kind",
        "Keep up the good work!",
        "You nailed it!",
        "Those shoes were a great call. ",
        "4/5 dentists agree, you are the BEST",
        "Today's outfit = Thumbs up",
        "You could be an astronaut if you wanted. NASA told me so",
        "Yes, your dentist schedules check-ups just to see your smile",
        "You're so hot, you'd be the first to go in a horror flick",
        "I like your style",
        "That looks nice on you",
        "Dude, you have, like, perfect bone structure",
        "I like your socks",
        "Your smile is breathtaking",
        "That electric aura is gonna make my processor overheat! Phew...",
        "You're cooler than Pirates and Ninjas combined",
        "Your skin is radiant",
        "When in doubt: pinkie out",
        "You're so rad",
        "You're more fun than a barrel of monkeys",
        "You're nicer than a day on the beach",
        "You're more fun than bubble wrap",
        "You're the bee's knees",
        "You have sick references, everyone knows that",
        "You got the moves like Jagger",
        "You have such nice eyes",
        "You're the best version of YOU that ever existed!",
        "You're fantastic",
        "You're really flipping smart",
        "You look awesome today, seriously"
    ],
    "morning" : [
        "Good morning, sunshine!",
        "Who needs coffee when you have your smile?",
        "Go get 'em, Tiger!",
        "Take on the day you beautiful land mermaid you!",
        "I love the smell of napalm in the morning",
        "You are early today"
    ],
    "afternoon" : [
        "Hitting your stride!",
        "You are making a difference!",
        "You're more fun than bubble wrap!"
    ],
    "evening" : [
        "You made someone smile today, I know it",
        "You are making a difference",
        "The day was better for your efforts",
        "See you tomorrow!",
        "Sleep tight"
    ],
    "snow": [
        "Snowball battle!"
    ],
    "day_sunny" : [
        "Today is a sunny day",
        "It's a beautiful day",
        "The sun is shining today!",
        "It's such a beautiful day",
        "It's gorgeous outside, go play!"
        ],
    "day_cloudy" : [
        "It's cloudy out there, but no meatballs",
        "It may be cloudy, but it's still nice out!",
        "The sun is hiding right now"
        ],
    "cloudy" : [
        ],
    "cloudy_windy" : [
    ],
    "showers" : [
        ],
    "rain" : [
        "Wear a raincoat or a hat!",
        "It's wet, watch your step and enjoy her beauty!",
        "It's rainy outside, but you brighten my day"
        ],
    "thunderstorm" : [
        ],
    "fog" : [
    ],
    "night_clear": [
        "Weather forecast for tonight: dark"
    ],
    "night_cloudy" : [
    ],
    "night_showers" : [
    ],
    "night_rain" : [
    ],
    "night_thunderstorm" : [
        "It's a stormy night, don't be scared"
    ],
    "night_alt_cloudy_windy" : [
    ]    
}
